import { Cemjsx } from "cemjs-all"
import calendar from '@svg/icons/calendar.svg'

export default function () {
    return (

        <div class="article page">
            <div class="wrapper">
                <h1 class="section_title">Всё что абитуриенту нужно знать про образовательный кредит</h1>
                <div class="article_content">
                    <p>
                        С каждым годом конкуренция на бюджетные места растет, и многие абитуриенты задумываются о коммерции. Здесь в игру вступает образовательный кредит — реальный шанс поступить в желаемый вуз по контракту и самостоятельно оплачивать обучение, не обременяя родителей. В этом материале рассмотрим, почему с годами актуальность кредита на образование только растет, в чем особенности этого займа и какие риски у такого кредита.
                    </p>
                    <h2 class="article_item_title">Особенности кредита на образование</h2>
                    <p>
                        Несмотря на то что год к году в вузах стабильно увеличивается количество бюджетных мест, конкурс поступающих на одно место с каждым годом растет. Например, в 2022 году конкурс в государственные вузы на бюджетные программы бакалавриата в Москве и Санкт-Петербурге составил 17,5 человек на место, в то время как в 2021 году цифра была ниже — 14,5 человек.
                        Это заставляет многих абитуриентов рассмотреть возможность обучения на коммерции. Однако стоимость платных мест в региональных вузах начинается от 100 тысяч рублей, а в столичных — от 200 или даже 300 тысяч. Осилить такие суммы возможно с помощью образовательного кредита.
                        Если у вас не получилось поступить в желаемый вуз на бесплатное обучение, а обучение по контракту семейный бюджет не предусматривает, то взять образовательный кредит — рабочий вариант. Такой кредит устроен удобным для студента образом — оформить его можно с 14 лет включительно, то есть он подойдет для оплаты учебы как в колледже, так и в вузе. Срок обучения также любой — хоть один семестр, хоть все 5 лет. Доход, поручители или созаемщики при этом займе не нужны — только письменное согласие родителей или опекунов, если студент несовершеннолетний.
                    </p>
                    <h2 class="article_item_title">Где и как получить образовательный кредит</h2>
                    <p>
                        Для подачи заявки на кредит потребуется пакет документов:
                        договор о предоставлении платных образовательных услуг между университетом и студентом — это стандартный договор об обучении по контракту, согласовывать кредит с вузом вам не нужно;
                        документ, удостоверяющий личность (паспорт);
                        справка о временной регистрации по месту жительства или копия страницы паспорта с постоянной регистрацией;
                        квитанция на оплату учебного года или всей образовательной программы — ее вам выдадут в бухгалтерии учебного заведения;
                        заявление на образовательный кредит — его вы напишете в самом банке.
                        Если заемщик не достиг совершеннолетия, то к этому списку добавляются:
                        паспорт опекуна или родителя, который является его законным представителем;
                        согласие родителей на кредит и заполненная ими анкета;
                        свидетельство о рождении.
                    </p>
                    <div class="publish_date article_item_date">
                        <span>23.07.2023</span>
                        <img src={calendar}></img>
                    </div>
                </div>
            </div>
        </div>
    )
}
