import { Cemjsx } from "cemjs-all"


export default 

<div class="page">
    <div class="wrapper">
        <div class="article_list">
            <div class="article_item">
                <h1>Всё что абитуриенту нужно знать про образовательный кредит</h1>
                <p>Несмотря на то что год к году в вузах стабильно увеличивается количество бюджетных мест, конкурс поступающих на одно место с каждым годом растет. Например, в 2022 году конкурс в государственные вузы на бюджетные программы бакалавриата в Москве и Санкт-Петербурге составил 17,5 человек на место, в то время как в 2021 году цифра была ниже — 14,5 человек. 
                Это заставляет многих абитуриентов рассмотреть возможность обучения на коммерции.</p>
                <div class="publish_date">28.07.2023</div>
                <a href=""></a>
            </div>
            <div class="article_item">
                <h1>Всё что абитуриенту нужно знать про образовательный кредит</h1>
                <p>Несмотря на то что год к году в вузах стабильно увеличивается количество бюджетных мест, конкурс поступающих на одно место с каждым годом растет. Например, в 2022 году конкурс в государственные вузы на бюджетные программы бакалавриата в Москве и Санкт-Петербурге составил 17,5 человек на место, в то время как в 2021 году цифра была ниже — 14,5 человек. 
                Это заставляет многих абитуриентов рассмотреть возможность обучения на коммерции.</p>
                <div class="publish_date">28.07.2023</div>
            </div>
            <div class="article_item">
                <h1>Всё что абитуриенту нужно знать про образовательный кредит</h1>
                <p>Несмотря на то что год к году в вузах стабильно увеличивается количество бюджетных мест, конкурс поступающих на одно место с каждым годом растет. Например, в 2022 году конкурс в государственные вузы на бюджетные программы бакалавриата в Москве и Санкт-Петербурге составил 17,5 человек на место, в то время как в 2021 году цифра была ниже — 14,5 человек. 
                Это заставляет многих абитуриентов рассмотреть возможность обучения на коммерции.</p>
                <div class="publish_date">28.07.2023</div>
            </div>
            <div class="article_item">
                <h1>Всё что абитуриенту нужно знать про образовательный кредит</h1>
                <p>Несмотря на то что год к году в вузах стабильно увеличивается количество бюджетных мест, конкурс поступающих на одно место с каждым годом растет. Например, в 2022 году конкурс в государственные вузы на бюджетные программы бакалавриата в Москве и Санкт-Петербурге составил 17,5 человек на место, в то время как в 2021 году цифра была ниже — 14,5 человек. 
                Это заставляет многих абитуриентов рассмотреть возможность обучения на коммерции.</p>
                <div class="publish_date">28.07.2023</div>
            </div>
            <div class="article_item">
                <h1>Всё что абитуриенту нужно знать про образовательный кредит</h1>
                <p>Несмотря на то что год к году в вузах стабильно увеличивается количество бюджетных мест, конкурс поступающих на одно место с каждым годом растет. Например, в 2022 году конкурс в государственные вузы на бюджетные программы бакалавриата в Москве и Санкт-Петербурге составил 17,5 человек на место, в то время как в 2021 году цифра была ниже — 14,5 человек. 
                Это заставляет многих абитуриентов рассмотреть возможность обучения на коммерции.</p>
                <div class="publish_date">28.07.2023</div>
            </div>
        </div>
        
    </div>
</div>
   