import { Cemjsx } from "cemjs-all"


export default 

<div class="article page">
    <div class="wrapper">
        <div class="article_header"  >
            <div class="title "><h1>Если не поступил на бюджет: как взять образовательный кредит?</h1></div>
        </div>
        <div class="article_content">
        <p>
            Образование в престижном вузе – мечта многих абитуриентов. Однако баллов для бесплатного обучения может не хватить. В таком случае можно выбрать университет попроще либо попытать удачу в следующем году. Впрочем, есть еще один вариант – образовательный кредит с господдержкой всего под 3% годовых. Мы разобрались во всех нюансах.
        </p>
        <h2>Кто может получить?</h2>
        <p>
            Образовательный кредит с господдержкой может получить любой абитуриент в возрасте от 14 лет. Справка о доходах для этого не потребуется. Однако важно знать, что это целевой кредит и дается он именно на получение высшего образования. Оформить заем и потратить его на путешествие не получится. Оформить кредит можно как на очное, так и на заочное образование. Воспользоваться им могут и те, кто решил продолжить обучение в аспирантуре или планирует получить  второе высшее образование. Кредит с господдержкой охватывает все формы высшего образования в России. Для получения кредита регион значения не имеет. Можно выбрать любой вуз – главное, чтобы у него была действующая лицензия и аккредитация. Проверить это можно на сайте Рособрнадзора. 
        </p>
        <h2>Какие условия?</h2>
        <p>
            Студенту или его родителям образовательный кредит будет обходиться в 3% годовых. Работает это так: из общей ставки по кредиту, например, 15% годовых, государство субсидирует 12%. Останется оплатить всего 3%. При этом во время обучения, а также в течение еще 9 месяцев после получения диплома студенту предлагается выплачивать только проценты. Таким образом, в первый год платеж будет обходиться не дороже чашки кофе, а во второй – билета в кино. Пример Абитуриент из Самары Павел Н. после окончания школы решил поступить в один из столичных вузов. Длительность обучения – 5 лет, или 10 семестров. Стоимость – 100 тысяч рублей за семестр, или в общей сложности 1 млн рублей. 150 рублей/месяц его попросят платить первый год. 450 рублей/месяц – платеж для второго года обучения. 1792 рубля в месяц нужно будет платить до конца обучения, а также в последующие 9 месяцев, которые даются на поиск работы. После окончания этого периода начнется выплата основной суммы, а платеж составит 6966 рублей/месяц при условии кредитования на 15 лет. 15 лет – это максимальный срок, на который можно оформить образовательный кредит с господдержкой. При этом условия займа довольно пластичные: его можно взять на оплату любого периода. Это может быть один семестр, год или все обучение целиком. Есть случаи, когда первый год обучения оплачивают родители и лишь затем возникает необходимость в кредите. Также бывает, что абитуриент оформляет заем на весь срок, однако после первого курса его переводят на бюджет – в таком случае кредит больше не требуется и его можно погасить досрочно – никаких ограничений или комиссий по досрочному возвращению займа программой не предусмотрено.
        </p>
        <div class="publish_date">28.07.2023</div>
        </div>
    </div>
</div>