import { Cemjsx } from "cemjs-all"


export default <div class="article ">
    <div class="article_header"  >
            <div class="title "><h1>Когда будет понятно, поступил я или нет</h1></div>
            <div class="publish_date">28.07.2023</div>
        </div>
        <div class="article_content">
        <h2>Когда станет известен результат при зачислении на бюджет и на платное, при дополнительном приеме?</h2>
        <p>
        Зачисление на бюджет по всем формам обучения в 2023 году проходит в одни и те же сроки. Дополнительный прием вузы могут объявить, если у них останутся незаполненные бюджетные места в вузе. Так когда же станет известно, поступили вы или нет?
        </p>
        <h2>Когда вы сможете оценить свои шансы на поступление?</h2>
        <p>
        Посмотрите на даты поступления и зачисления в вузы на бюджет по всем формам обучения за 2023 год: 27 июля — публикация ранжированных списков. 28 июля 12:00 (по московскому времени) — завершение приёма документов для поступающих на приоритетном этапе: победителей и призеров олимпиад, а также поступающих в пределах особой, целевой и отдельной квот. 29–30 июля — издание приказов о приоритетном зачислении для «олимпиадников» и «льготников». В этот период будет понятно, сколько мест реально осталось для поступающих по общему конкурсу. 3 августа 12:00 (по московскому времени)— последний день приема оригиналов для основной массы абитуриентов — поступающих по ЕГЭ, вступительным экзаменам в вузе и ЕГЭ + ДВИ. 4–9 августа — публикация приказов о зачислении основного этапа. 20 августа — последний срок завершения приёма документов по всем формам обучения на платное: очной, очно-заочной и заочной. 29 августа должен завершиться дополнительный приём на бюджет, если вуз не набрал студентов на бюджетные места. Сроки дополнительного приёма на обучение по программам бакалавриата и специалитета на платные места и на обучение по программам магистратуры каждый вуз устанавливает сам. Если вы поступаете по ЕГЭ, самые важные дни — это 29–30 июля. В этот день вузы опубликуют приказы приоритетного этапа — о зачислении тех, кто поступает без вступительных экзаменов, по особой, отдельной квоте или на целевое обучение. Вы сможете узнать, сколько мест реально осталось! В зависимости от наличия мест, по обновленным спискам станет ясно, какие у вас шансы.
        </p>
        <h2>Когда станут точно известны результаты зачисления</h2>
        <p>
        Допустим, ваше место в рейтинговых списках хорошее. Если вы поступаете на бюджет, очная форма обучения, вы сможете точно узнать, поступили вы или нет, 4–9 августа. Именно в эти дни должны выйти приказы о зачислении. Если вы найдете в таком приказе свое имя, вы зачислены. После этого вы становитесь зачисленным, а с 1 сентября — студентом вуза.  
        </p>
        <h2>Что делать, если ваше место в рейтинговых списках «плохое»</h2>  
        <p>
        Не забывайте, что прием на платное обучение в вузы может идти и после 20 августа, если вузы не закроют все места и объявят дополнительные прием. Если вы еще не исчерпали лимит в пять вузов, можно подать документы на платное очное. Если исчерпали, поступать на платное можно только там, где уже есть ваши документы и вы участвовали в конкурсе на бюджет. Вам разрешается подать второе заявление на вариант с оплатой обучения из собственных средств. А вот сроки поступления на заочное, бюджет, и очно-заочное, (вечернее), бюджет, в 2023 году ужесточились: теперь они такие же, как на очном.
        </p>
    </div>
</div>