import { Cemjsx } from "cemjs-all"
import calendar from '@svg/icons/calendar.svg'


export default function () {
    return (
        <div class="article page">
            <div class="wrapper">
                <h1 class="section_title">Новые правила поступления в вузы России в 2023 году</h1>
                <div class="article_content">
                    <p>
                        Новый порядок Минобрнауки РФ регулирует вопросы поступления в бакалавриат, специалитет и магистратуру. Документом предусмотрено, что принимать документы на данные программы могут только заведения, имеющие специальные лицензии. Убедиться, что вуз мечты соблюдает требования российского законодательства и законно работает, можно, посмотрев информацию о нем в Сводном реестре лицензий, который ведет Федеральная служба по надзору в сфере образования и науки. На сайте реестра достаточно вбить в форму наименование вуза и нажать кнопку «Поиск». Если университет, институт или академия есть в списках – готовьте документы и подавайте их в соответствии с требованиями нового порядка.
                    </p>
                    <h2 class="article_item_title">Основные изменения</h2>
                    <p>
                        В 2023 году изменился порядок приема в вузы России. Нововведения вступают в силу 1 марта и будут действовать до 1 сентября 2027 года. Далее подробно расскажем о том, что нужно знать абитуриентам и их родителям о приемной кампании.
                    </p>
                    <h2 class="article_item_title">Уменьшение количества направлений для участия в конкурсе</h2>
                    <p>
                        Ранее абитуриент имел право подавать заявления в 5 вузов, выбирая до 10 направлений подготовки в каждом университете. В 2023 году число вузов для участия в конкурсе осталось прежним, однако количество специальностей сократилось до 5. Это поможет каждому поступающему более точно определить конкретную область будущей профессиональной деятельности. При этом следует помнить, что вузы, как и прежде, вправе сами регулировать количество специальностей для одного абитуриента: многие учебные заведения устанавливают лимит в 3 направления.
                    </p>
                    <h2 class="article_item_title">Появление приоритета для зачисления</h2>
                    <p>
                        Участвуя в нескольких конкурсах на разных направлениях или формах обучения, абитуриент обязан указать свои приоритеты. При поступлении сразу на несколько профилей, бывший выпускник школы будет зачислен на первую в приоритетном списке специальность.
                    </p>
                    <h2 class="article_item_title">Отсутствие согласия на зачисление</h2>
                    <p>
                        Это изменение уменьшает бумажную волокиту. Теперь абитуриенту не нужно подавать согласие на зачисление. Для подтверждения своих намерений учиться на конкретном профиле достаточно принести в вуз оригинал аттестата. Следующие изменения появились в 2021 году, но они остаются в силе и в 2023 году
                    </p>

                    <div class="publish_date article_item_date">
                        <span>23.07.2023</span>
                        <img src={calendar}></img>
                    </div>

                </div>
            </div>
        </div>
    )
}
